[
  "better-word-count",
  "obsidian-editor-shortcuts",
  "copy-as-html",
  "emoji-shortcodes",
  "obsidian-pandoc",
  "obsidian-text-format",
  "obsidian-sort-and-permute-lines",
  "dataview",
  "obsidian-excalidraw-plugin",
  "excalibrain",
  "obsidian-style-settings",
  "obsidian-git",
  "front-matter-timestamps",
  "iconic"
]